<template>
  <v-container>
    <v-row>
      <v-col>
        <h1>Модулярни/сглобяеми къщи</h1>
        <h2>Срок на изпълнение: 20-30 дни</h2>
        <p>За макс 3 етажа и квадратури до 200 м<sup>2</sup>.</p>
        <h2>Неограничени възможности</h2>
        <p>
          Всякакъв брой етажи, всякаква квадратура на етаж и всякакво
          разпределение. Разгледайте примерни имплементации по-долу.
        </p>
      </v-col>
    </v-row>
  </v-container>
</template>
<script>
export default {};
</script>
<style></style>
